{
  "header": {
    "home": {
      "EN": "Home",
      "ES": "Inicio"
    },
    "about": {
      "EN": "About",
      "ES": "Sobre mí"
    },
    "skills": {
      "EN": "Skills",
      "ES": "Habilidades"
    },
    "experience": {
      "EN": "Experience",
      "ES": "Experiencia"
    },
    "contact": {
      "EN": "Contact",
      "ES": "Contacto"
    }
  },
  "home": {
    "job":{
      "EN": "Software Developer",
      "ES": "Desarrollador de Software"
    },
    "description":{
      "EN": "Passionate software developer creating digital solutions for a dynamic world.",
      "ES": "Apasionado desarrollador de software creando soluciones digitales para un mundo dinámico."
    },
    "follow":{
      "EN": "Follow me: ",
      "ES": "Sigueme en: "
    },
    "download": {
      "EN": "Download CV",
      "ES": "Descargar CV"
    }
  },
  "about": {
    "title": {
      "EN": "About me",
      "ES": "Sobre mí"
    },
    "description":{
      "EN": "Hello! I'm Cristian Arando, a Systems Engineering student, focusing on web application development. I've gained skills in programming, databases, and Scrum methodology throughout my education. My passion lies in continuous improvement, aspiring to take an active role in the exciting field of software development. I've explored technologies like Javascript, React, and Django to build robust and secure solutions. I'm eager to harness technological advancements and tackle challenges in this dynamic sector.",
      "ES": "¡Hola! Soy Cristian Arando, estudiante de Ingeniería de Sistemas, con enfoque en el desarrollo de aplicaciones web. He adquirido habilidades en programación, bases de datos y metodología Scrum a lo largo de mi formación. Mi pasión se centra en mejorar constantemente y aspirar a un rol activo en el emocionante campo del desarrollo de software, donde he explorado tecnologías como Javascript, React y Django para crear soluciones robustas y seguras. Estoy entusiasmado por aprovechar la evolución tecnológica y enfrentar los desafíos en este dinámico sector."
    },
    "email":{
      "EN": "Email",
      "ES": "Correo"
    },
    "place":{
      "EN": "Place",
      "ES": "Lugar"
    }

  },
  "skills": {},
  "experience": {}
}
